export const info1 = {
  title: "公司简介",
  text1:
    "福建品品香茶业有限公司成立于2004年2月，是一家集茶叶种植、加工、销售、科研、出口及白茶文化推广为一体的农业产业化国家级重点龙头企业，是全国茶叶标准化技术委员会委员单位及白茶国际标准、国家标准制定单位。公司主营“品品香”和“晒白金”系列白茶产品、“香朵朵”茉莉花茶。公司在福鼎市磻溪镇、管阳镇、贯岭镇主要产茶区建有4500亩生态有机茶基地，其中管阳镇河山有机茶基地是国际农产品标准化示范基地、全国标准园创建基地，成立“品品香茶产业联合体”，以“公司+基地+合作社+农户”的模式，带动农户建立有机茶转换基地和名优无公害茶叶基地3.75万亩。+基地+合作社+农户”的模式，带动农户建立有机茶转换基地和名优无公害茶叶基地3.75万亩。",
  text2:
    "“品品香”荣获中国驰名商标，企业为国家高新技术企业、国家知识产权优势企业、工信部第一批“专精特新小巨人”企业、“福建省质量标杆企业”、博士后创新实践基地等称号；“品品香”牌福鼎白茶获得中国名牌农产品、百年世博中国名茶金骆驼奖、福建名牌农产品、福建省品牌农业企业金奖等荣誉。2006年至今连续评为中国茶产业百强企业，多年来在福鼎市委、市政府及各级领导的支持下，品品香公司努力打造中国白茶第一品牌，做大做强茶产业，兴茶惠民。+基地+合作社+农户”的模式，带动农户建立有机茶转换基地和名优无公害茶叶基地3.75万亩。+基地+合作社+农户”的模式，带动农户建立有机茶转换基地和名优无公害茶叶基地3.75万亩。",
  text3:
    "公司通过成立福鼎市品品香白茶研究所、福建省白茶企业工程技术研究中心和品品香白茶标准化实验室，开展福鼎白茶的品质跟踪和新产品的开发研究，自主研究白茶自动萎凋工艺技术、花香白茶加工技术等，已获得5项国家发明专利、59项实用新型专利、26项外观设计专利。为保证产品质量安全，品品香白茶从原材料进厂、生产加工、产品检验、成品出厂建立严格的管理程序，建立一套完善的产品质量可追溯管理制度。企业不断完善质量管理体系,通过了ISO22000食品安全管理体系认证、ISO9001认证、ISO14001环境管理认证、国家农业部良好农业规范（GAP）认证、中农质量认证中心有机茶（OTRDC）认证、欧盟EU、日本JAS、美国NOP有机食品认证。并建立产品“一品一码”可追溯系统，以优质的品牌、良好的信誉、稳定的品质,不断满足顾客需求。+基地+合作社+农户”的模式，带动农户建立有机茶转换基地和名优无公害茶叶基地3.75万亩。+基地+合作社+农户”的模式，带动农户建立有机茶转换基地和名优无公害茶叶基地3.75万亩。",
};
export const info2 = {
  title: "荣誉展示",
  text: [
    "2004年培训被授予“农业产业化省级重点龙头企业”；",
    "2011年品品香被福建省科学技术厅授予科技特派员创业示范基地；",

    "2006-2017，品品香连续被评为中国茶产业百强企业；",

    "2010年品品香杯中国农业部认可为质量安全可追溯示范企业；",

    "2013年品品香获福鼎白茶民间斗茶赛新茶类（白毫银针、白牡丹）、老茶类（白牡丹）共计3项状元；",

    "2015年福建省科技厅、省财政厅、省国家税务局、省地方税务局四部门联合向品品香公司正式颁发“高新技术企业”荣誉证书；",

    "2015年获米兰世博会“百年中国名茶金骆驼奖”；",

    "2013、2016连续两届获得“世界最高绿茶金奖”；",

    "2016品品香2016白牡丹、白毫银针分别荣获宁德市第七届茶王赛；“茶王”、金奖。",
  ],
};
export const info3 = {
  title: "企业展示",
};
export const info4 = {
  title: "主要产品",
  text: [
    "品品香系列产品：礼遇版、精装版、珍藏版、简装版、有机茶",
    "晒白金系列产品：礼遇版、精装版、珍藏版、简装版",
  ],
};
export const info5 = {
  title: "公司信息",
  text: [
    "地址：福建省福鼎市桐城资国寺村山下品品香",
    " 电话：0593-7861879 ",
    " 邮箱：50225552@qq.com ",
  ],
};
